<?php
    use yii\helpers\Html;
    use yii\helpers\Url;

    $this->params['breadcrumbs'] = [
        ['label'=>'营销推广','#'],
        ['label'=>'视频广告营销','#'],
        ['label'=>'产品及服务说明','url'=>'#']
    ];

?>


<?php
    Yii::$app->view->registerCssFile('/css/frontadmin/advideo/info.css');
?>







        <nav>
            <ul>
                <li>
                    <?= Html::a("产品及服务说明", Url::to(['marketingpromotion/info']), ['class' => 'btn-active']) ?>
                </li>
                <li>
                    <?= Html::a("夺奖产品发布/管理", Url::to(['marketingpromotion/prizeRelease']), ['class' => '  btn-gray']) ?>
                </li>
                <li>
                    <?= Html::a("兑奖订单管理", Url::to(['marketingpromotion/orderList']), ['class' => ' btn-gray']) ?>
                </li>
            </ul>
        </nav>


        <div class="main-wrapper">
            <div class="row mt-dl">
                <div class="col-md-12 create-row  ">
                    <ul>
                        <li>
                            <span class="bold">什么是集客0元夺宝：</span> <br/>
                            0元夺宝是由集客首创的新型营销模式…
                            品牌商家使用奖品（商品）替代广告费，在集客展示商品信息，开展品牌视频广告等多种营销…
                            消费者参加0元夺宝活动，浏览商家商品及视频广告信息，并免费获取奖品…
                        </li>

                        <li>
                            <span class="bold">集客0元夺宝营销模式的优势：</span><br/>
                            1. 商品信息展示：无需费用，页面纯粹干净，无任何干扰信息，视觉冲击力更佳，展示效果更好；免费为官网，官方网店导流，为公众号吸粉；<br/>
                            2. 夺宝视频广告：回避率低，单任务操作模式，每一次夺宝，只播放一段15秒广告视频，同一个活动，每个会员每天最多夺宝（浏览）3次…<br/>
                            3. 花费更省，投入精准可控：<br/>
                            . 以奖品的市场价值抵值，实际付出更低… <br/>
                            . 投入自由，参加活动的商品数量，金额不加限制，随时尝试，随时追加，随时停止，不会造成浪费... <br/>
                            4. 公正公开：商品的发布和兑奖，全部由活动商家提供，夺宝信息及中奖信息公开，商家可随时监督…
                        </li>

                        <li>
                            <span class="bold">抵值标准及夺宝流程：</span><br/>
                            1. 商家以奖品（商品）的市场零售价为基准，抵值广告费； <br/>
                            2. 消费者参加0元夺宝（浏览商品及视频广告信息），每次抵扣0.1元广告费（同一个商品，每天限3次）；奖品（商品）完成夺宝总需求次数（广告费抵扣完）后，系统将自动抽取出中奖者（随机）获得奖品…
                        </li>
                        <li>
                            <span class="bold">0元夺宝营销，商家加入流程：</span> <br/>
                            1. 商家可随时加入0元夺宝营销，发布奖品信息… <br/>
                            2. 奖品信息经客服审核通过后，发布成功…（审核标准：商品信息符合法律法规要求；图片信息符合规范；价格信息真实）… <br/>
                            3. 设置0元夺宝活动奖品数量：商家可一次性投入多个奖品，也可一个一个投入奖品；为确保消费者利益（确保商家给中奖人发货），商家加入0元夺宝活动，须先冻结交付保证金；保证金=奖品数量*奖品市场价值，从商家保证金账户扣除，活动结束(中奖人已收件)后，返还剩余保证金，请确保保证金账户余额足够）； <br/>
                            4. 开启一元即开营销活动：一元即开是集客网给消费者提供的的积分抽奖活动，消费者参加一元即开抽奖，每次需要100点积分 ，中奖概率为：1/奖品价值；抽奖人中奖，商家兑奖发货完成(中奖人已收件)后，商家可获取奖品等值的抵值广告费，充入商家的营销账户，用于营销支出…
                        </li>
                    </ul>

                </div>
            </div>

        </div>
